Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/инициатива1251.tmx
Source language: ru
Languages: ba

source: Нам не все равно.
ba: Беҙгә барыбер түгел.

source: Чтобы сделать жизнь лучше — свою или тех, кто рядом, нельзя сидеть сложа руки.
ba: Үҙеңдең йәки эргәңдәгеләрҙең тормошон яҡшыраҡ итергә теләһәң, ҡул ҡаушырып ултырырға ярамай.

source: Именно по такому принципу в республике действует несколько социальных проектов.
ba: Республикала тап ошо маҡсатта бер нисә социаль проект эшләй.

source: В их числе Программа поддержки местных инициатив и проект «Реальные дела» — они направлены на благоустройство.
ba: «Урындағы башланғыстарҙы яҡлау программаһы» һәм «Аныҡ эштәр» – шулар иҫәбендә, улар төҙөкләндереүгә йүнәлтелгән.

source: Проект «Корзинка доброты» призвана помочь малоимущим гражданам.
ba: «Изгелек кәрзине» аҙ тәьмин ителгән граждандарға ярҙам итеүҙе күҙ уңында тота.

source: Расскажем о них подробнее.
ba: Улар хаҡында ентекләберәк һөйләп үтәйек.

source: Отремонтированные дороги, благоустроенные детские площадки и дворы, исправное водоснабжение — это и многое другое являются показателями нормальной жизни населенного пункта.
ba: Төҙөк юлдар, уңайлы балалар майҙансыҡтары һәм ихаталар, һыу менән тәьмин итеү һәм башҡа бик күп күренештәр йәшәгән урындың ҡәҙимге, яйға һалынған тормошон билдәләй.

source: Программа поддержки местных инициатив
ba: Урындағы башланғыстарҙы яҡлау программаһы

source: Суть Программы поддержки местных инициатив заключается в том, что рядовые граждане вносят в решение таких вот насущных проблем свой личный вклад.
ba: Урындағы башланғыстарҙы яҡлау программаһының асылы шуға бәйле көнүҙәк проблемаларҙы хәл итеүгә һәр кемдең үҙ өлөшөн индерә алыуын күҙ уңында тота.

source: Очередной этап проекта, призванного эффективно решать наиболее острые социальные проблемы, стартовал в республике 28 апреля.
ba: 28 апрелдә республикала проекттың киҫкен социаль мәсьәләләрҙе хәл итеүгә йүнәлтелгән сираттағы этабы старт алды.

source: Возглавил рабочую группу премьер-министр правительства Башкортостана Рустэм Марданов.
ba: Эшсе төркөмдө Башҡортостан Хөкүмәтенең Премьер-министры Рөстәм Мәрҙәнов етәкләй.

source: Механизм следующий — в поселении проводится собрание, на котором определяют самую актуальную проблему.
ba: Программаның эшмәкәрлек асылы түбәндәгесә: урындарҙа йыйылыш үткәрелеп, иң көнүҙәк проблема билдәләнә.

source: Ищут источники финансирования — какую сумму собирать с жителей, сколько готовы пожертвовать частные предприниматели и т. д. Затем оформляется заявка на софинансирование из республиканского бюджета.
ba: Шунда уҡ финанслау сығанаҡтары эҙләнә – халыҡ күпме аҡса йыя ала, шәхси эшҡыуарҙар ниндәй ярҙам күрһәтергә әҙер һ.б. Унан һуң республика бюджетынан финанс яҡтан булышлыҡ күрһәтеүҙе һорап ғариза яҙыла.

source: Побеждают самые перспективные проекты, где наиболее значима активность населения.
ba: Бында проекттың киләсәккә эшләүе, нигеҙле булыуы, халыҡтың әүҙемлеге иҫәпкә алына.

source: Республика выделяет необходимую сумму, и в течение года проект реализуется.
ba: Республика кәрәкле сумманы бүлә, һәм йыл дауамында башланғыс тормошҡа ашырыла.

source: Аналогичные проекты существуют более чем в 80 странах мира.
ba: Бындай проекттар донъяның 80-гә яҡын илендә булдырылған.

source: В нашей стране программа успешно действует с 2007 года.
ba: Беҙҙең илдә ул 2007 йылдан алып уңышлы эшләп килә.

source: Благодаря ей во многих регионах страны сделано немало добрых дел.
ba: Уның ярҙамында күп кенә төбәктәрҙә бихисап изге эштәр башҡарылды.

source: Отремонтированы дома культуры в Ставропольском крае, Тверской и Кировской областях.
ba: Ставрополь крайында, Тверь һәм Киров өлкәләрендә мәҙәниәт йорттары төҙөкләндерелде.

source: Оборудованы современные детские площадки.
ba: Заманса балалар майҙансыҡтары йыһазландырылды.

source: Работа продолжается.
ba: Эштәр әле лә дауам итә.

source: Местные инициативы в республике
ba: Беҙҙең республикала урындағы башланғыстар

source: В нашей республике программа действует с 2014 года — стартовал проект на территории Зауралья.
ba: Беҙҙең республикала Программа 2014 йылдан эшләй – уға Урал аръяғы төбәге беренселәрҙән булып тотондо.

source: По словам заместителя главы администрации Зилаирского района Светланы Парфеновой, поначалу люди отнеслись к идее настороженно.
ba: Йылайыр районы хакимиәте башлығы урынбаҫары Светлана Парфенова әйтеүенсә, тәүҙә кешеләр был башланғысҡа шикләнеберәк ҡараған.

source: Спрашивали, к примеру, о гарантиях того, что деньги пойдут именно на решение проблем.
ba: Мәҫәлән, аҡсаның тап үҙҙәренең проблемаһын хәл итеүгә йүнәлтеләсәгенә гарантия хаҡында һорашҡандар.

source: Была проведена большая разъяснительная работа, и принято решение — участвовать в проекте.
ba: Тейешле аңлатыу эштәре алып барғандан һуң проектта ҡатнашырға ҡарар иткәндәр.

source: Явка жителей на собрания составила более 50 процентов.
ba: Йыйылыштарға халыҡтың яртыһынан күбеһе килгән.

source: — Собрания проходили оживленно, люди активно спорили, какая же проблема самая острая, — говорит Парфенова.
ba: – Эшлекле осрашыуҙар, фекер алышыуҙар бик йәнле үтте, кешеләр иң мөһим мәсьәләләрҙе билдәләгәндә бәхәсләшеп тә алды, – тип һөйләй Парфенова.

source: — В итоге определяли одну проблему и избирали инициативную группу, которая собирает средства, ищет спонсоров и контролирует работы.
ba: – Һөҙөмтәлә бер проблеманы билдәләп, инициатив төркөм һайланылар. Ул аҡса йыя, бағыусылар эҙләй һәм эш барышын күҙәтә.

source: В 2014 году из 13 поданных заявок победили 11.
ba: 2014 йылда 13 ғаризаның 11-е ыңғай хәл ителде.

source: Пять из них касались ремонта дорог.
ba: Уларҙың бишәүһе юл төҙөкләндереүгә ҡағыла ине.

source: В частности, в Бердяшском сельском поселении проложили асфальтовую дорогу до школы.
ba: Әйтәйек, Бирҙәш ауыл биләмәһендә мәктәпкә тиклем асфальт юл һалдылар.

source: Также обустроили детские и спортивные площадки, закупили тракторы.
ba: Шулай уҡ балалар һәм спорт майҙансыҡтары булдырҙылар, тракторҙар һатып алдылар.

source: Отремонтировали систему водоснабжения и помещение пожарного депо.
ba: Һыу менән тәьмин итеү системаһын, янғын депоһы бинаһын төҙөкләндерҙеләр.

source: В 2015 году Ивано-Кувалатский сельсовет установил «Умное освещение» — поменяли все фонари на энергосберегающие светодиодные, установили таймеры и датчики освещенности, что привело к значительной экономии.
ba: 2015 йылда Иван-Ҡыуалат ауыл биләмәһе «Аҡыллы яҡтылыҡ» ҡоролмаһы урынлаштырҙы. Бөтә фонарҙарға энергияны һаҡсыл ҡулланыусы лампалар, таймерҙар һәм яҡтылыҡты билдәләгестәр ҡуйылды.Һөҙөмтәлә был эштәр байтаҡ сығымды кәметте.

source: В целом, я считаю, повышение качества жизни муниципального образования зависит в первую очередь от активности самих жителей.
ba: Минеңсә, урындарҙа тормош кимәлен яҡшыртыу тәү сиратта халыҡтың әүҙемлегенән тора.

source: Именно население решает, какой проект оно будет реализовывать и какие усилия оно готово для этого затратить.
ba: Ниндәй проектты тормошҡа ашырыуҙы, уның өсөн күпме көс сарыф итеүҙе һәр кем үҙе хәл итә.

source: Также показателен пример Учалинского района — здесь, в частности, отремонтировали дороги внутри населенных пунктов, установили фонари вдоль лыжной трассы, обустроили спортивные площадки.
ba: Учалы районын да миҫал итеп килтереп үтергә була. Бында ауылдар эсендә юлдар төҙөкләндерелгән, саңғы трассаһы яҡтыртылған, спорт майҙансыҡтары йыһазландырылған.

source: Куратором Программы поддержки местных инициатив выступает Всемирный банк.
ba: Урындағы башланғыстарҙы яҡлау программаһының кураторы булып Бөтә донъя банкы сығыш яһай.

source: — Мы не сомневаемся в том, что в Башкортостане эта программа будет реализована успешно, — подчеркнул руководитель Программы поддержки местных инициатив Всемирного банка Иван Шульга.
ba: – Беҙ Башҡортостанда был программаның уңышлы тормошҡа ашырылырына шикләнмәйбеҙ, – тип билдәләй Бөтә донъя банкының урындағы башланғыстарҙы яҡлау программаһы етәксеһе Иван Шульга.

source: — В первую очередь такие основания нам дает тот пилот, который реализовался в 2014 году в Зауралье.
ba: – Тәү сиратта, уның 2014 йылда Урал аръяғында уңышлы һынау үтеүе ышаныс өҫтәй.

source: Мы увидели, что механизмы и схемы, которые мы предлагаем, отлично работают и подходят для Республики Башкортостан.
ba: Беҙ тәҡдим иткән алымдарҙың Башҡортостан Республикаһы өсөн тура килеүен һәм яҡшы эшләүен күрҙек.

source: Сейчас мы расширяемся и уверены, что программа пойдет успешно.
ba: Әле эшмәкәрлегебеҙҙе киңәйтәбеҙ һәм юғары һөҙөмтәләргә өмөт итәбеҙ.

source: Как это будет
ba: Был нисек буласаҡ

source: — В 2016 году в рамках данной программы на территории Башкортостана планируется реализовать не менее 300 проектов.
ba: – 2016 йылда Башҡортостанда әлеге программа сиктәрендә 300-ләп проектты ғәмәлгә ашырырға уйлайбыҙ.

source: Официальное название конкурса-2016 — «Конкурсный отбор проектов развития общественной инфраструктуры, основанных на местных инициативах», — сообщает заместитель министра финансов РБ Наталья Калугина.
ba: Быйылғы конкурстың рәсми атамаһы – «Урындағы башланғыстарға нигеҙләнгән йәмәғәт инфраструктураһын үҫтереү проекттарын һайлап алыу конкурсы», – тип хәбәр итә БР финанстар министры урынбаҫары Наталья Калугина.

source: — Объем финансирования из республиканского бюджета составит 300 млн рублей — из расчета не более 1 млн на каждую заявку.
ba: – Республика бюджетынан 300 млн һум аҡса бүленәсәк, йәғни һәр ғаризаға яҡынса 1 млн һум тура килә.

source: Принять участие в проекте может любой желающий.
ba: Проектта теләге булған һәр кем ҡатнаша ала.

source: Для этого в первую очередь нужно прийти на собрание.
ba: Тәү сиратта, бының өсөн йыйылышҡа килергә кәрәк.

source: Они пройдут в поселениях с 30 мая по 30 июня.
ba: Улар урындарҙа 30 майҙан 30 июнгә тиклем үтәсәк.

source: Глава муниципалитета или сельсовета должен оповестить жителей всеми возможными способами — через газеты, сайты, информационные стенды.
ba: Был хаҡта муниципалитет йәки ауыл биләмәһе башлығы халыҡҡа гәзиттәр, сайттар, мәғлүмәт стендтары аша хәбәр итергә бурыслы.

source: На собрании жители голосуют за тот или иной проект.
ba: Йыйылышта ҡатнашыусылар теге йәки был проект өсөн тауыш бирә.

source: Составляется смета.
ba: Смета төҙөлә.

source: Затем проходит еще одно собрание, на котором определяют сумму, которую можно собрать своими силами — с населения и спонсоров.
ba: Унан һуң тағы бер йыйылыш үткәрелеп, халыҡтан һәм бағыусыларҙан йыйыласаҡ аҡса күләме билдәләнә.

source: Также из числа наиболее активных жителей выбирается инициативная группа — они контролируют весь ход работ.
ba: Шулай уҡ әүҙем кешеләрҙән торған инициатив төркөм төҙөлә, ул эш барышын контролдә тота.

source: До 10 июля муниципалитеты должны подать заявку на конкурс.
ba: 10 июлгә тиклем муниципалитеттар конкурста ҡатнашыу өсөн ғариза тапшырырға тейеш.

source: Одно поселение может подать одну заявку.
ba: Бер биләмә бер заявка бирә ала.

source: Количество заявок от городского округа не ограничено, но по итогам конкурсного отбора победителями могут быть признаны от города не более пяти проектов, от Уфы, учитывая ее размеры, − не более 10 проектов.
ba: Ҡала округтарына ғаризалар күләме сикләнмәй, әммә, конкурс шарттарына ярашлы, еңеүсе проекттар һаны һәр ҡаланан биштән, ә Өфөнән 10-дан артыҡ була алмай.

source: В августе проходит конкурсный отбор заявок и определяются проекты-победители.
ba: Августа заявкалар һайлап алыу конкурсы үтеп, еңеүсе проекттар билдәләнәсәк.

source: Критерии отбора — процент участия жителей в собрании, потенциальная сумма на местах, размещение информации в прессе и создание рабочих мест.
ba: Йыйылышта күпме кешенең ҡатнашыуы, урында йыйыласаҡ аҡса күләме, матбуғатҡа мәғлүмәт биреү һәм эш урындары булдырыу – былар барыһы ла иҫәпкә алына.

source: Лишь после этого инициативная группа собирает с населения и спонсоров средства — для этого открывают специальный счет.
ba: Ошо эштәрҙән һуң ғына инициатив төркөм халыҡтан һәм бағыусыларҙан аҡса йыйыуға тотона, бының өсөн махсус иҫәп асыла.

source: Ну а уже после того, как сумма собрана, выделяют необходимые деньги из республиканского бюджета.
ba: Тейешле сумма тупланғандан һуң республика бюджетынан аҡса бүленә.

source: В сентябре выбирают подрядчиков для выполнения работ.
ba: Сентябрҙә эштәрҙе башҡарыусылар, йәғни подрядсылар билдәләнә.

source: Сентябрь-декабрь — реализация проектов.
ba: Сентябрь-декабрҙә проект тормошҡа ашырыла.

source: Координирует действия специально созданный для этого Центр изучения гражданских инициатив при Академии наук Башкортостана.
ba: Барлыҡ эшмәкәрлек Башҡортостан Фәндәр академияһы ҡарамағындағы Граждандар башланғыстарын өйрәнеү үҙәге тарафынан көйләнә.

source: Реальные дела
ba: Аныҡ эштәр

source: Тем временем в республике реализуется аналогичный проект, получивший название «Реальные дела», под патронатом регионального отделения партии «Единая Россия».
ba: Шул уҡ ваҡытта республикала ошоға оҡшаш тағы бер проект эшләп килә. Ул «Берҙәм Рәсәй» партияһының төбәк бүлексәһе яҡлауында булып, «Аныҡ эштәр» исеме аҫтында билдәле.

source: За последний год по депутатским наказам было реализовано около 900 инициатив жителей республики.
ba: Һуңғы бер йылда депутат наказы буйынса республика халҡының 900 самаһы башланғысы бойомға ашырылған.

source: Отремонтированы школы, детские сады, сельские дома культуры, фельдшерско-акушерские пункты, системы водоснабжения, построены детские, спортивные, игровые площадки.
ba: Мәктәптәр, балалар баҡсалары, ауыл мәҙәниәт йорттары, фельдшер-акушерлыҡ пункттары, һыу менән тәьмин итеү селтәрҙәре төҙөкләндерелгән; балалар, спорт, уйын майҙансыҡтары сафҡа ингән.

source: По предварительным данным, было потрачено около 220 млн рублей.
ba: Әлеге мәлгә билдәле мәғлүмәттәргә ярашлы 220 млн һумға яҡын аҡса тотонолған.

source: — Реализуются «Реальные дела» как на бюджетные, так и частные средства, — говорит координатор проекта Ирек Нигматуллин.
ba: – «Аныҡ эштәр»ҙе тормошҡа ашырыуға бюджет аҡсаһы ла, шәхси сығымдар ҙа тотонола,– ти проекттың координаторы Ирек Ниғмәтуллин.

source: — Ведь если люди внесут свою лепту, то станут бережнее относиться к результату.
ba: – Әгәр ҙә кеше дөйөм эшкә үҙ өлөшөн индерһә, һөҙөмтәгә һаҡсылыраҡ ҡараясаҡ.

source: Среди наиболее знаковых «Реальных дел» — строительство памятника воинам-интернационалистам в уфимском микрорайоне Белореченский, ремонт и установка памятников воинам Великой Отечественной войны в селах республики.
ba: Өфөнөң «Белореченский» биҫтәһендә яугир-интернационалистарға арналған һәйкәл төҙөлөүе, республика ауылдарында Бөйөк Ватан һуғышы яугирҙәре иҫтәлегенә һәйкәлдәр ҡалҡып сығыуы иң әһәмиәтле «Аныҡ эштәр»ҙән һанала.

source: В марте в республике начался второй этап проекта «Реальных дел».
ba: Март айында республикала «Аныҡ эштәр» проектының икенсе этабы башланды.

source: Запланировано 800 приоритетных проектов, которые определили на сходах.
ba: Йыйылыштарҙа билдәләнгән 800 өҫтөнлөклө проектты бойомға ашырыу күҙаллана.

source: Более подробно об этом можно узнать на сайте реальные-дела.рф.
ba: Был хаҡта тулыраҡ мәғлүмәт менән реальные-дела.рф сайтында танышырға мөмкин.

source: «Корзинка доброты»
ba: Изгелек кәрзине

source: Социальная акция «Корзинка доброты» также организована партией «Единая Россия».
ba: «Изгелек кәрзине» тип аталған социаль акция ла «Берҙәм Рәсәй» партияһы тарафынан ойошторола.

source: В магазинах устанавливаются специальные контейнеры — любой человек может оказать посильную помощь нуждающимся, опустив туда продукты долговременного хранения: мясные, рыбные и овощные консервы, хлебобулочные и кондитерские изделия, бакалею, чай, кофе, соки в пакетах.
ba: Магазиндарҙа махсус кәрзиндәр урынлаштырыла, һәм теләге булған һәр кем унда мохтаждарға ярҙам йөҙөнән оҙаҡ һаҡлана торған продукттар – ит, балыҡ, йәшелсә консервалары, икмәк һәм кондитер ризыҡтары, ҡоро аҙыҡ-түлек, сәй, кофе, һуттар ҡалдыра ала.

source: Продукты должны быть в герметичной заводской упаковке.
ba: Аҙыҡ-түлек һауа үтеп инмәҫлек ҡапта булырға тейеш.

source: По мере наполнения продукты из контейнеров будут передавать малоимущим семьям, детям из неблагополучных семей, одиноким пенсионерам, инвалидам.
ba: Был ризыҡтар аҙ тәьмин ителгән ғаиләләргә, ауыр тормош хәлендә ҡалған балаларға, яңғыҙаҡ ололарға, инвалидтарға таратып биреләсәк.

source: Как правило, контейнеры для продуктов располагаются на видном месте при входе-выходе из магазина.
ba: Контейнерҙар магазинға ингән-сыҡҡан ерҙә, йәғни күренеп торған урында ҡуйыла.

source: На них размещена информация об акции и указан список продуктов, которые можно положить
ba: Уларға акция хаҡында мәғлүмәт һәм һалырға яраған ризыҡтар исемлеге беркетелгән.

source: Возле контейнеров дежурят волонтеры, которые рассказывают покупателям об акции..
ba: Бында ирекмәндәр дежурлыҡ итә, улар һатып алыусыларға акция хаҡында һөйләй.

source: В качестве поощрения за участие покупатель может получить магнит на холодильник, сумку для покупок или кружку с символикой проекта.
ba: Мәрхәмәтлек сараһында ҡатнашыусыға бүләккә һыуытҡыс өсөн магнит, проект символикаһы төшөрөлгән көрөшкә йәки сумка тәҡдим ителә.

source: — Мы долго думали, в каком новом проекте нуждается Республика Башкортостан, — рассказывает депутат Госдумы Зугура Рахматуллина.
ba: – Беҙ Башҡортостан Республикаһы ниндәй яңы проектҡа мохтаж булыуы хаҡында оҙаҡ уйландыҡ, – ти Дәүләт Думаһы депутаты Зөһрә Рәхмәтуллина.

source: — В итоге родилась идея такого проекта социальной направленности, как «Корзинка доброты».
ba: – Һөҙөмтәлә «Изгелек кәрзине» тип аталған социаль йүнәлешле проект барлыҡҡа килде.

source: Проект создает условия для проявления лучших человеческих качеств — доброты и милосердия и воспитывает в нас желание помогать друг другу.
ba: Был башланғыс кешелә изгелек һәм мәрхәмәтлек кеүек иң яҡшы сифаттарҙы асыу өсөн шарттар тыуҙыра, бер-беребеҙгә ярҙам итеү теләге тәрбиәләй.

source: — Для того, чтобы помочь нуждающимся, необходимо сделать всего четыре шага, — подчеркивает заместитель руководителя регионального исполкома Александр Самсонов.
ba: – Мохтаждарға ярҙам итеү өсөн дүрт кенә аҙым яһарға кәрәк, – тип билдәләй төбәк башҡарма комитеты етәксеһе урынбаҫары Александр Самсонов.

source: — Человеку необходимо зайти в магазин — участник акции, найти на стеллажах флажки-указатели, купить товар и положить его в корзинку.
ba: – Акцияла ҡатнашыусыға магазинға инеү, кәштәләрҙә махсус күрһәткес-флажоктарҙы табыу, тауарҙы һатып алыу һәм уны кәрзингә һалыу ғына шарт.

source: Первые тестовые «корзинки доброты» были установлены месяц назад в двух уфимских магазинах.
ba: Һынау маҡсатында бер ай элек Өфөнөң ике магазинына тәүге «изгелек кәрзиндәре» ҡуйылғайны.

source: За месяц контейнеры наполнялись практически до краев четыре раза.
ba: Ай дауамында был һауыттар дүрт тапҡыр тулды.

source: В основном покупатели кладут макаронные изделия, крупы, чай, муку, печенье.
ba: Һатып алыусылар башлыса макарон ризыҡтары, ярмалар, сәй, он һәм печенье ҡалдыра.

source: Конкретного перечня категорий граждан, которым будет оказана помощь, нет.
ba: Ярҙам күрһәтеләсәк кешеләрҙең аныҡ исемлеге юҡ.

source: Чтобы получить продукты питания, нужно обратиться в местные отделения партии или общественные организации.
ba: Аҙыҡ-түлек алыр өсөн партияның урындағы бүлексәләренә йәки йәмәғәт ойошмаларына мөрәжәғәт итергә кәрәк.

source: Планируют, что акция «Корзинка доброты» станет бессрочной.
ba: «Изгелек кәрзине» акцияһының ваҡытын сикләмәү күҙаллана.

source: Кроме того, у проекта имеется свой сайт — корзинка-доброты.рф.
ba: Проекттың үҙенең сайты ла бар: корзинка-доброты.рф.

source: На нем можно ознакомиться с условиями акции, узнать, сколько килограммов продуктов уже собрано, кому их передали.
ba: Унда акцияның шарттары, нисә килограмм аҙыҡ-түлек йыйылыуы, уларҙың кемгә тапшырылыуы хаҡында белергә мөмкин.

source: Также на сайте любой желающий может заполнить заявку и присоединиться к проекту, став волонтером.
ba: Шулай уҡ сайтта теләге булған һәр кем ғариза ҡалдырып, ирекмән булараҡ проектҡа ҡушыла ала.

source: Способы получения пакета будут решаться адресно
ba: Урындарҙа ризыҡтарҙы тапшырыу мәсьәләһе адреслы хәл ителәсәк.

source: Рустэм ХАМИТОВ, глава Республики Башкортостан:
ba: Рөстәм ХӘМИТОВ, Башҡортостан Республикаһы Башлығы:

source: — Результаты проекта «Программа поддержки местных инициатив» неплохие.
ba: – Урындағы башланғыстарҙы яҡлау программаһының һөҙөмтәләре насарҙан түгел.

source: Люди убедились в том, что благодаря своей инициативе можно не только генерировать идеи, не только требовать от руководителей исполнения того или иного обязательства, но и выполнять работы.
ba: Кешеләр теләк булғанда проблемаларҙы хәл итеү, аныҡ эштәр башҡарыу мөмкин икәненә ышанды.

source: Где-то улучшилось качество дороги, поправили забор на кладбище, расчистили родник, где-то стройку небольшую организовали и завершили.
ba: Ҡайҙалыр юлдар торошо яҡшырҙы, зыярат кәртәләнде, шишмә таҙартылды, ҡайҙалыр ҙур булмаған төҙөлөш эштәре башҡарылды.

source: Собственно говоря, эти проекты, показали, что с привлечением самих жителей, с их инициативой можно сделать хорошие, добрые дела.
ba: Дөйөмләштереп әйткәндә, был проекттар халыҡтың үҙен йәлеп итеп, уларҙың башланғысында яҡшы, изге эштәр башҡарыу мөмкинлеген күрһәтте.

source: Обязательно эту работу надо продолжать и реализовывать ее.
ba: Был эште киләсәктә лә мотлаҡ дауам итергә һәм тормошҡа ашырырға кәрәк.
